<? include('header.php'); ?>

        <h4>FAQ для пользователя</h4>
					<ul>
						<li>

<B>Что такое <? include('sitename.php'); ?>?</B><br>
<? include('sitename.php'); ?> - это новая, современная и прогрессивная система рекламы, которая даёт возможность зарабатывать деньги пользователям, просматривая спонсорские сайты, а также привлекает тысячи посетителей на сайты рекламодателей..
 </li>
<li>
<B>Как это работает?</B><br>
Легко и просто! Вы посещаете сайт на несколько секунд в разделе "Смотреть рекламу". По истечении 20 секунд (счётчик времени отображается вверху страницы) вы увидите зелёную галочку, это означает, что сайт просмотрен и на ваш счёт зачислены деньги. Также вы можете увидеть красный крестик, это означает, что произошла ошибка, обычно, это бывает когда открыто несколько спонсорских сайтов одновременно. Деньги в этом случае не начисляются.
</li>
<li>
<B>Могу ли я иметь несколько аккаунтов?</B><br>
Категорически нет. В системе <? include('sitename.php'); ?> разрешается иметь только один аккаунт.
Если вы потеряли пароль от вашей учётной записи, Вы можете его восстановить пройдя процедуру востановления пароля.


</li>
<li>
<B>Сколько всего я могу заработать?</B><br>
Мы не устанавливаем лимитов на ваш максимальный заработок.
</li>
<li>
<B>Как я могу привлечь рефералов?</B><br>
Ссылку для привлечения рефералов вы можете получить зайдя в свой аккаунт.
</li>
<li>
<B>Я не вижу рекламных ссылок!?</B><br>
Если вы не видите рекламных ссылок на странице "Просмотр рекламы", но видите статистику по ним, попробуйте отключить firewall \ antispyware софт. Если и это не помогло, попробуйте зайти с помощью другого браузера.
</li>
<li>
<B>Моя статистика не обновляется
?</B><br>
Сайт рекламодателя вы должны просматривать в течении 20 секунд. Если вы этого не сделаете - средства не будут зачислены на ваш счёт.
</li>
<li>
<B>Как часто обновляется статистика на сервере?
</B><br>
Статистика обновляется в реальном времени без каких-либо задержек.
</li>
<li>
<B>Как я могу получить заработанные деньги?
</B><br>
После того, как наберете сумму, минимальную для вывода, вы можете заказать ее выплату. В данный момент мы выплачиваем средства с помощью системы Web Money. </li>
<li>
<B>Когда я получу платеж?
</B><br>
После создания запроса на вывод средств наши сотрудники проверят ваш аккаунт на нарушение правил, если всё соответствует правилам системы <? include('sitename.php'); ?>, то вы получите платёж в течение 2-х рабочих дней.</li>



					</ul>

					<p>&nbsp;</p>
        <h3>FAQ для рекламодателя</h3>
					<ul>
						<li>

<B>Как это работает?
</B><br>
После того как вы делаете заказ на размещение вашего сайта в системе <? include('sitename.php'); ?> и оплачиваете его, мы проверяем ваш сайт и вставляем ваш сайт на страницу "Просмотр рекламы". Все новые ссылки появляются на первых позициях. Мы засчитываем только уникальные посещения на ваш сайт. Также хотим заметить: страница "Просмотр рекламы" доступна для незарегистрированных пользователей, и они тоже видят ваш сайт и просматривают его. Эти просмотры совершенно бесплатные. Например, вы приобрели тариф на 1000 посещений, но вы можете получить 1200-1500 посещений за счет незарегистрированных пользователей.
</li>
<li>
<B>Вы гарантируете, что я получу оплаченные визиты?
</B><br>
Да, мы гарантируем, что вы получите то количество уникальных посетителей, которое оплатили.</li>
<li>
<B>Действительно ли каждое посещение уникально от последнего?
</B><br>
Каждое посещение уникально в пределе 24-х часов.</li>
<li>
<B>A есть ли какие-либо ограничения на рекламируемые сайты?
</B><br>
Мы не принимаем сайты, противоречащие занодательству России, Украины.</li>


</ul>
					<p>&nbsp;</p>
					


<? include('footer.php'); ?>
