<b>Q</b>: Что из себя представляет система RuBux?<br>
<b>A</b>: RuBux –уникальная система по заработку и раскрутке сайтов в сети , за нами будущее.<br><br>
<b>Q</b>: Как тут работать?<br>
<b>A</b>: Тут нет ничего сложного.Вам всего лишь нужно переходить по ссылкам сайтов рекламодателей.<br><br>
<b>Q</b>: Что такое реферал?<br>
<b>A</b>: Реферал – это пользователь , который пришёл и зарегистрировался на сайте по вашей партнёрской ссылке. Вы можете иметь неограниченное количество рефералов. Мы будем стараться постоянно отсеивать, и по возможности заменять неактивных рефералов.Если у вас нет времени на поиск рефералов , то вы можете купить пользователей не привлечённых по партнёрской программе. Вы также будете Иметь 50% заработка со своих рефералов ,что даёт вам стимул пригласить к нам всех ваших друзей!<br><br>
<b>Q</b>: Что такое «Премиум» «VIP  членство» , или как у вас там?<br>
<b>A</b>: Премиум аккаунт нужен для :<br>
&nbsp;&nbsp;<b>1</b>) Спокойного и стабильного заработка на RuBux<br>
&nbsp;&nbsp;<b>2</b>) С ним вы можете проводить абсолютно любые финансовые операции (В рамках проекта RuBux)<br>
&nbsp;&nbsp;<b>3</b>) Обладатели премиум-аккаунтов получают больший процент с заработка своих рефералов , а также своих заработков.<br>
<b>Q</b>: Я немогу зарегистрироваться ,что мне делать?<br>
<b>A</b>: В 99% случаях пользователь не может зарегистрироваться из – за своего провайдера , который очень жадный и не может выделить своим потребителям real-ip. В таких случаях вы можете забыть про наш сайт , или попробовать связаться с администрацией , может вам чем нибудь помогут.Мы конечно понимаем ваше недовольство в этом случае , но нам нужно что бы рекламодатель , заказавший 50000 уникальных посетителей с разными ip адресами , обязательно получил желаемое!<br>
<b>Q</b>: Я пользователь , я накликал минималку ,как её конвертировать в WebMoney?<br>
<b>A</b>: 
&nbsp;&nbsp;<b>1)</b> Минимальная сумма для вывода средств составляет $19.99(Зависит от Вашего статуса в системе).<br>
&nbsp;&nbsp;<b>2)</b> Денежные выплаты производятся  1 и 15 числа каждого месяца(Зависит от Вашего статуса в системе). Есть пользователи , на которых это правило не распространяется , так называемые Vip-пользователи , это обладатели специального элитного премиум – аккаунта.<br>
&nbsp;&nbsp;<b>3)</b> Комиссия системы за переводы денежных стредств 5%.<br>

<b>Q:</b> Что я могу делать с деньгами на внутреннем счёте RuBux?<br>
<b>A:</b>
&nbsp;&nbsp;<b>1)</b>- покупать рефералов<br>
&nbsp;&nbsp;<b>2)</b>- оплачивать рекламу<br>
&nbsp;&nbsp;<b>3)</b>- приобрести премиум - аккаунт <br>
<b>Q:</b> Я рекламодатель , оплатил определённое количество показов. Где мне смотреть статистику?<br>
<b>A:</b> Статистика отображается в реальном времени в разделе активных предложений<br>
<b>Q:</b> Я пользователь , у меня нет денег на покупку премиум-аккаунта , могу ли я выводить деньги?<br>
<b>A:</b> Да , естественно , для Вас минимальная сумма для вывода средств составляет 19.99$ , и выплаты производятся 1 и 15 числа каждого месяца.<br>