&nbsp;&nbsp;1) –азрешаетс€ иметь только один аккаунт в системе, при создании двух или нескольких аккаунтов все они будут удалены без предупреждени€. ≈сли вы забыли данные дл€ доступа от существующего аккаунта - напишите нам, и мы восстановим данные.
<br><br>
&nbsp;&nbsp;2) –ассылка электронных писем содержащих вашу реферальную ссылку будет расцениватьс€ как почтовый спам. Ёто нарушает не только наши ѕравила, но и закон. ѕри обнаружении спама с вашей реферальной ссылки ваш аккаунт будет удален.
<br><br>
&nbsp;&nbsp;3) ¬ случае нарушени€ правил системы RuBux мы оставл€ем за собой право удалить ваш аккаунт в любое врем€ и без предварительного оповещени€.
<br><br>
&nbsp;&nbsp;4) —истема RuBux оставл€ет за собой право не выплачивать вам средства со счЄта, если есть подозрени€ на обман, либо обсто€тельства делающие невозможным обналичивание необходимой суммы.
<br><br>
&nbsp;&nbsp;5) —водна€ финансова€ статистика отображаетс€ на главной странице нашего сайта.
<br><br>
&nbsp;&nbsp;6) ¬ы можете иметь неограниченное количество рефералов, привлеченных по реферальной ссылке.
<br><br>
&nbsp;&nbsp;7) ѕринима€ данные услови€ вы соглашаетесь с тем, что система RuBux не несЄт ответственности за ваши возможные финансовые потери, и не об€зана в случае непредвиденных обсто€тельств или банкротства, возмещать ваши возможные убытки.
<br><br>
&nbsp;&nbsp;8) ћы имеем право в одностороннем пор€дке изменить это соглашение в любое врем€ и без предупреждени€.