<? include('header.php'); ?>



						<h3>ѕравила системы</h3>


<ul><li>
<p>
&nbsp;&nbsp;<strong>1)</strong>&nbsp; –азрешаетс€ иметь только один аккаунт в системе, при создании нескольких аккаунтов все они будут удалены без предупреждени€. ≈сли вы забыли данные дл€ доступа от существующего аккаунта - напишите нам, и мы восстановим данные.
</p>

</li><li>
<p>
&nbsp;&nbsp;<strong>2)</strong>&nbsp;–ассылка электронных писем со ссылкой на вашу реферальную ссылку системы <? include('sitename.php'); ?> будет расцениватьс€ как почтовый спам. Ёто нарушает не только наши ѕравила, но и закон. ѕри обнаружении спама с вашей реферальной ссылки вашей аккаунт будет удален.  </p>

</li><li>
<p>
&nbsp;&nbsp;<strong>3)</strong>&nbsp;¬ случае нарушени€ правил системы <? include('sitename.php'); ?> мы оставл€ем за собой право удалить ваш аккаунт в любое врем€ и без предварительного оповещени€.
</p>

</li><li>
<p>
&nbsp;&nbsp;<strong>4)</strong>&nbsp;¬се оплаты и выплаты совершаютс€ с помощью платежной системы WebMoney, никакие другие платежные системы не используютс€. ¬ывод средств вы заказываете сами из вашего аккаунта. ћинимальна€ сумма дл€ вывода $2.</p>

</li><li>
<p>
&nbsp;&nbsp;<strong>5)</strong>&nbsp;—водна€ финансова€ статистика отображаетс€ на главной странице нашего сайта.
</p>

</li><li>
<p>
&nbsp;&nbsp;<strong>6)</strong>&nbsp;¬ы можете иметь неограниченное количество рефералов, привлеченных по реферальной ссылке.</p>
</li></ul>




<? include('footer.php'); ?>
